Repository: KucingMunafik/Cophic
Catalog: po/*.po
Languages: id

source: AreaChooser
id: Pemilih Area

source: Cophic Screen Recorder Preferences
id: Pengaturan

source: File Name (Will be overwritten)..
id: Nama File (Akan Ditulis ulang)..

source: Enter your command here..
id: Masukkan Perintah Anda Disini..

source: Record Video
id: Rekam Video

source: Record Audio
id: Rekam Audio

source: Show Mouse
id: Tunjukkan Mouse

source: Follow Mouse
id: Ikuti Mouse

source: A simple screen recorder for Linux desktop. Supports Wayland & Xorg.
id: Perekam layar minimalis untuk dekstop Linux. Mendukung Wayland & Xorg

source: Select a Window
id: Pilih layar

source: Select an Area
id: Pilih Area

source: Frames:
id: Bingkai:

source: Run Command After Recording:
id: Jalankan Perintah Setelah Merekam:

source: Default frames:
id: Bingkai Default:

source: Default delay:
id: Delay Default:

source: Default folder:
id: Folder Default:

source: Default pipeline:
id: Garis Default:

source: Default command:
id: Perintah Default:

source: Audio Input Source:
id: Sumber Masukan Audio:

source: Record Mouse
id: Rekam Mouse

source: Default filename:
id: Nama File default:

source: If you want, you can:
id: Jika anda mau, anda bisa:

source: Default PulseAudio Input Source
id: Sumber Masukan PulseAudio Default

source: Area Chooser
id: Pemilih Area
